<html>

<head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type">
    <link rel="stylesheet" href="../style.css">
    <title>Ordino</title>
</head>

<body>
    <nav class="navbar"><a href="../index.html">Atgal</a></nav>
    <div class="text-card" id="tos-container">
        <h2 class="section-header">Privatumo politika</h2>
        <div>
            <p>Atnaujinta 2022-10-01</p>
            <p>"Ordino Recycling" ("mes", "mūsų" arba "mus") yra įsipareigojusi saugoti jūsų privatumą. &Scaron;ioje
                privatumo politikoje paai&scaron;kinama, kaip "Ordino Recycling" renka, naudoja ir atskleidžia jūsų
                asmeninę
                informaciją.</p>
            <p>&Scaron;i privatumo politika taikoma mūsų svetainei ir susijusiems subdomenams (toliau - Paslauga) bei
                mūsų
                programai "Ordino Recycling". Prisijungdami prie mūsų Paslaugos arba ja naudodamiesi patvirtinate, kad
                perskaitėte, supratote ir sutinkate su jūsų asmeninės informacijos rinkimu, saugojimu, naudojimu ir
                atskleidimu, kaip apra&scaron;yta &scaron;ioje Privatumo politikoje ir mūsų Paslaugos teikimo sąlygose.
            </p>
        </div>
        <div>
            <h2 class="section-header">Apibrėžtys ir pagrindiniai terminai</h2>
            <p>Kad &scaron;ioje privatumo politikoje viskas būtų paai&scaron;kinta kuo ai&scaron;kiau, kiekvieną kartą,
                kai
                minimi &scaron;ie terminai, jie griežtai apibrėžiami kaip:</p>
            <ul>
                <li><strong>Slapukas</strong>: nedidelis svetainės generuojamų duomenų kiekis, kurį i&scaron;saugo jūsų
                    interneto nar&scaron;yklė. Jis naudojamas jūsų nar&scaron;yklei identifikuoti, analitikai atlikti,
                    informacijai apie jus įsiminti, pvz., jūsų pasirinktai kalbai ar prisijungimo informacijai.</li>
                <li><strong>Įmonė</strong>: kai &scaron;ioje politikoje minima "Įmonė", "mes", "mus" arba "mūsų", turima
                    omenyje "Ordino Recycling" (S. Žukausko g. 26-12, LT-08239, Vilnius), kuri yra atsakinga už jūsų
                    informaciją pagal &scaron;ią privatumo politiką.</li>
                <li><strong>&Scaron;alis: </strong>vieta, kurioje įsikūrusi "Ordino Recycling" arba "Ordino Recycling"
                    savininkai ir (arba) steigėjai, &scaron;iuo atveju - Lietuva.</li>
                <li><strong>Klientas </strong>- tai įmonė, organizacija ar asmuo, kuris užsiregistruoja naudotis "Ordino
                    Recycling" paslauga, kad galėtų valdyti santykius su savo vartotojais ar paslaugų naudotojais.</li>
                <li><strong>Įrenginys</strong>: bet koks prie interneto prijungtas įrenginys, pavyzdžiui, telefonas,
                    plan&scaron;etė, kompiuteris ar bet koks kitas įrenginys, kuriuo galima lankytis "Ordino Recycling"
                    ir
                    naudotis paslaugomis.</li>
                <li><strong>IP adresas</strong>: Kiekvienam prie interneto prijungtam įrenginiui priskiriamas numeris,
                    vadinamas interneto protokolo (IP) adresu. &Scaron;ie numeriai paprastai priskiriami geografiniais
                    blokais. Pagal IP adresą dažnai galima nustatyti vietą, i&scaron; kurios įrenginys jungiasi prie
                    interneto.</li>
                <li><strong>Personalas </strong>- tai asmenys, kurie dirba "Ordino Recycling" arba pagal sutartį teikia
                    paslaugas vienos i&scaron; &scaron;alių vardu.</li>
                <li><strong>Asmens duomenys: </strong>bet kokia informacija, kuri tiesiogiai, netiesiogiai ar kartu su
                    kita
                    informacija, įskaitant asmens kodą, leidžia nustatyti fizinio asmens tapatybę ar identifikuoti jo
                    tapatybę.</li>
                <li><strong>Paslauga - tai "</strong>Ordino Recycling" teikiama paslauga, apra&scaron;yta santykinėse
                    sąlygose (jei yra) ir &scaron;ioje platformoje.</li>
                <li><strong>Trečiųjų &scaron;alių paslaugos </strong>- tai reklamuotojai, konkursų rėmėjai, reklamos ir
                    rinkodaros partneriai ir kiti asmenys, kurie teikia mūsų turinį arba kurių produktai ar paslaugos,
                    mūsų
                    manymu, gali jus sudominti.</li>
                <li><strong>Interneto svetainė</strong>: Ordino Recycling svetainė, kurią galima pasiekti &scaron;iuo
                    URL
                    adresu: <a href="http://www.ordinorecycling.com/">http://www.ordinorecycling.com/</a>.</li>
                <li><strong>Jūs: </strong>fizinis ar juridinis asmuo, kuris yra užsiregistravęs "Ordino Recycling", kad
                    galėtų naudotis Paslaugomis.</li>
            </ul>
        </div>
        <div>
            <h2 class="section-header">Kokią informaciją renkame?</h2>
            <p>Informaciją i&scaron; jūsų renkame, kai lankotės mūsų programėlėje, registruojatės mūsų svetainėje,
                pateikiate užsakymą, užsisakote mūsų naujienlai&scaron;kį, atsakote į apklausą arba užpildote formą.</p>
            <ul>
                <li>Vardas / vartotojo vardas</li>
                <li>pa&scaron;to adresai</li>
                <li>Debetinių ir (arba) kredito kortelių numeriai</li>
                <li>Slaptažodis</li>
            </ul>
            <p>Taip pat renkame informaciją i&scaron; mobiliųjų įrenginių, kad naudotojui būtų patogiau naudotis, tačiau
                &scaron;ios funkcijos yra visi&scaron;kai neprivalomos.</p>
        </div>
        <div>
            <h2 class="section-header">Kaip naudojame surinktą informaciją?</h2>
            <p>Bet kuri i&scaron; jūsų surinkta informacija gali būti naudojama vienu i&scaron; &scaron;ių būdų:</p>
            <ul>
                <li>Norėdami suasmeninti jūsų patirtį (jūsų informacija padeda mums geriau reaguoti į jūsų individualius
                    poreikius);</li>
                <li>tobulinti programėlę (nuolat stengiamės tobulinti savo programėlės pasiūlymus, remdamiesi i&scaron;
                    jūsų
                    gauta informacija ir atsiliepimais);</li>
                <li>Gerinti klientų aptarnavimą (jūsų informacija padeda mums veiksmingiau reaguoti į jūsų klientų
                    aptarnavimo užklausas ir pagalbos poreikius);</li>
                <li>Sandoriams apdoroti;</li>
                <li>administruoti konkursą, reklaminę akciją, apklausą ar kitą svetainės ir programėlės funkciją;</li>
                <li>Siųsti periodinius el. lai&scaron;kus.</li>
            </ul>
        </div>
        <div>
            <h2 class="section-header">Kada "Ordino Recycling" naudoja galutinio naudotojo informaciją i&scaron;
                trečiųjų &scaron;alių?</h2>
            <p>"Ordino Recycling" rinks Galutinio naudotojo duomenis, reikalingus "Ordino Recycling" paslaugoms
                klientams
                teikti.</p>
            <p>Galutiniai naudotojai gali savanori&scaron;kai pateikti mums informaciją, kurią jie paskelbė socialinės
                žiniasklaidos svetainėse. Jei pateikiate mums tokią informaciją, galime rinkti vie&scaron;ai prieinamą
                informaciją i&scaron; jūsų nurodytų socialinės žiniasklaidos svetainių. Galite kontroliuoti, kiek jūsų
                informacijos socialinės žiniasklaidos svetainėse skelbiama vie&scaron;ai, apsilankę &scaron;iose
                svetainėse
                ir pakeitę privatumo nustatymus.</p>
        </div>
        <div>
            <h2 class="section-header">Kada "Ordino Recycling" naudoja i&scaron; trečiųjų &scaron;alių gautą klientų
                informaciją?</h2>
            <p>Kai su mumis susisiekiate, gauname tam tikrą informaciją i&scaron; trečiųjų &scaron;alių. Pavyzdžiui, kai
                mums pateikiate savo el. pa&scaron;to adresą, norėdami parodyti susidomėjimą tapti "Ordino Recycling"
                klientu, mes gauname informaciją i&scaron; trečiosios &scaron;alies, kuri "Ordino Recycling" teikia
                automatines sukčiavimo aptikimo paslaugas. Taip pat kartais renkame informaciją, kuri vie&scaron;ai
                skelbiama socialinės žiniasklaidos svetainėse. Galite kontroliuoti, kiek jūsų informacijos socialinės
                žiniasklaidos svetainėse skelbiama vie&scaron;ai, apsilankę &scaron;iose svetainėse ir pakeitę privatumo
                nustatymus.</p>
        </div>
        <div>
            <h2 class="section-header">Ar dalijamės surinkta informacija su trečiosiomis &scaron;alimis?</h2>
            <p>Surinktą asmeninę ir neasmeninę informaciją galime bendrinti su trečiosiomis &scaron;alimis, pavyzdžiui,
                reklamuotojais, konkursų rėmėjais, reklamos ir rinkodaros partneriais ir kitais asmenimis, kurie teikia
                mūsų
                turinį arba kurių produktai ar paslaugos, mūsų nuomone, gali jus sudominti. Taip pat galime dalytis ja
                su
                savo esamomis ir būsimomis susijusiomis įmonėmis ir verslo partneriais, o jei dalyvausime susijungime,
                turto
                pardavime ar kitame verslo reorganizavime, jūsų asmeninę ir neasmeninę informaciją taip pat galime
                dalytis
                arba perduoti savo teisių perėmėjams.</p>
            <p>Galime pasitelkti patikimus trečiųjų &scaron;alių paslaugų teikėjus, kad jie atliktų mūsų funkcijas ir
                teiktų
                mums paslaugas, pavyzdžiui, mūsų serverių ir programėlės prieglobą ir priežiūrą, duomenų bazių saugojimą
                ir
                tvarkymą, el. pa&scaron;to tvarkymą, saugyklos rinkodarą, kredito kortelių tvarkymą, klientų aptarnavimą
                ir
                užsakymų, susijusių su produktais ir paslaugomis, kuriuos galite įsigyti naudodamiesi programėle,
                vykdymą.
                Tikėtina, kad su &scaron;iomis trečiosiomis &scaron;alimis dalinsimės jūsų asmenine informacija ir
                galbūt
                tam tikra neasmenine informacija, kad jos galėtų teikti &scaron;ias paslaugas mums ir jums.</p>
            <p>Dalį savo žurnalo failų duomenų, įskaitant IP adresus, analizės tikslais galime bendrinti su trečiosiomis
                &scaron;alimis, pavyzdžiui, žiniatinklio analizės partneriais, programų kūrėjais ir skelbimų tinklais.
                Jei
                dalijamasi jūsų IP adresu, jis gali būti naudojamas bendrai vietovės ir kitų technografinių duomenų,
                tokių
                kaip ry&scaron;io greitis, ar lankėtės bendroje programėlės vietoje ir įrenginio, kuriuo lankėtės
                programėlėje, tipas, įvertinimui. Jie gali apibendrinti informaciją apie mūsų reklamą ir tai, ką matote
                programėlėje, ir tada teikti auditą, tyrimus ir ataskaitas mums ir mūsų reklamuotojams.</p>
            <p>Asmeninę ir neasmeninę informaciją apie jus taip pat galime atskleisti valdžios ar teisėsaugos
                pareigūnams
                arba privačioms &scaron;alims, jei savo nuožiūra manome, kad tai būtina arba tinkama, kad galėtume
                reaguoti
                į pretenzijas, teisinius procesus (įskaitant teismo &scaron;aukimus), apsaugoti savo ar trečiosios
                &scaron;alies teises ir interesus, visuomenės ar bet kurio kito asmens saugumą, užkirsti kelią
                neteisėtai,
                neeti&scaron;kai ar teisi&scaron;kai pažeidžiamai veiklai arba ją sustabdyti, arba kitaip laikytis
                galiojančių teismo nutarčių, įstatymų, taisyklių ir reglamentų.</p>
        </div>
        <div>
            <h2 class="section-header">Kur ir kada renkama informacija i&scaron; klientų ir galutinių naudotojų?</h2>
            <p>"Ordino Recycling" renka asmeninę informaciją, kurią mums pateikiate. Asmeninę informaciją apie jus taip
                pat
                galime gauti i&scaron; trečiųjų &scaron;alių, kaip apra&scaron;yta pirmiau.</p>
        </div>
        <div>
            <h2 class="section-header">Kaip mes naudojame jūsų el. pa&scaron;to adresą?</h2>
            <p>Pateikdami savo el. pa&scaron;to adresą &scaron;ioje programėlėje, sutinkate i&scaron; mūsų gauti el.
                lai&scaron;kus. Savo dalyvavimą bet kuriame i&scaron; &scaron;ių el. pa&scaron;to sąra&scaron;ų galite
                bet
                kada at&scaron;aukti spustelėję atsisakymo nuorodą arba kitą atsisakymo parinktį, esančią atitinkamame
                el.
                lai&scaron;ke. El. lai&scaron;kus siunčiame tik tiems žmonėms, kurie tiesiogiai arba per trečiąją
                &scaron;alį leido mums su jais susisiekti. Nesiunčiame nepageidaujamų komercinių el. lai&scaron;kų, nes
                taip
                pat kaip ir jūs nekenčiame &scaron;lam&scaron;to. Pateikdami savo el. pa&scaron;to adresą taip pat
                sutinkate
                leisti mums naudoti jūsų el. pa&scaron;to adresą klientų auditorijos tikslinei atrankai tokiose
                svetainėse
                kaip "Facebook", kur rodome pasirinktinę reklamą konkretiems žmonėms, kurie pasirinko gauti
                prane&scaron;imus i&scaron; mūsų. El. pa&scaron;to adresai, pateikti tik užsakymo tvarkymo puslapyje,
                bus
                naudojami tik tam, kad būtų siunčiama su jūsų užsakymu susijusi informacija ir atnaujinimai. Tačiau jei
                tą
                patį el. pa&scaron;to adresą mums pateikėte kitu būdu, galime jį naudoti bet kuriuo i&scaron;
                &scaron;ioje
                Politikoje nurodytų tikslų. Pastaba: Jei bet kuriuo metu norėtumėte atsisakyti prenumeratos gauti
                būsimus
                el. lai&scaron;kus, kiekvieno el. lai&scaron;ko apačioje pateikiame i&scaron;samias prenumeratos
                atsisakymo
                instrukcijas.</p>
        </div>
        <div>
            <h2 class="section-header">Kiek laiko saugome jūsų informaciją?</h2>
            <p>Jūsų informaciją saugome tik tol, kol ji mums reikalinga, kad galėtume jums teikti "Ordino Recycling"
                paslaugas ir įvykdyti &scaron;ioje politikoje apra&scaron;ytus tikslus. Tai taip pat taikoma visiems, su
                kuriais dalijamės jūsų informacija ir kurie teikia paslaugas mūsų vardu. Kai mums nebereikės naudoti
                jūsų
                informacijos ir nebus poreikio ją saugoti, kad įvykdytume savo teisinius ar reguliavimo įsipareigojimus,
                pa&scaron;alinsime ją i&scaron; savo sistemų arba nuasmeninsime, kad negalėtume nustatyti jūsų
                tapatybės.
            </p>
        </div>
        <div>
            <h2 class="section-header">Kaip saugome jūsų informaciją?</h2>
            <p>Taikome įvairias saugumo priemones, kad užtikrintume jūsų asmeninės informacijos saugumą, kai pateikiate
                užsakymą arba įvedate, pateikiate ar pasiekiate savo asmeninę informaciją. Siūlome naudotis saugiu
                serveriu.
                Visa pateikta slapta / kredito informacija perduodama naudojant SSL (angl. Secure Socket Layer)
                technologiją, o tada už&scaron;ifruojama į mūsų Mokėjimo vartų paslaugų teikėjų duomenų bazę, kuria gali
                naudotis tik specialią prieigą prie tokių sistemų turintys įgalioti asmenys, privalantys užtikrinti
                informacijos konfidencialumą. Po sandorio jūsų privati informacija (kredito kortelės, socialinio
                draudimo
                numeriai, finansiniai duomenys ir t. t.) niekada nėra saugoma. Tačiau mes negalime užtikrinti ar
                garantuoti
                visi&scaron;ko bet kokios informacijos, kurią perduodate "Ordino Recycling", saugumo ar garantuoti, kad
                jūsų
                informacija Paslaugoje negali būti pasiekta, atskleista, pakeista ar sunaikinta pažeidus bet kokias mūsų
                fizines, technines ar valdymo apsaugos priemones.</p>
        </div>
        <div>
            <h2 class="section-header">Ar mano informacija gali būti perduota į kitas &scaron;alis?</h2>
            <p>"Ordino Recycling" yra registruota Lietuvoje. Informacija, surinkta mūsų svetainėje ar programėlėje,
                tiesiogiai bendraujant su jumis arba naudojantis mūsų pagalbos paslaugomis, kartais gali būti perduodama
                mūsų biurams ar darbuotojams arba trečiosioms &scaron;alims, esančioms visame pasaulyje, ir gali būti
                peržiūrima bei talpinama bet kurioje pasaulio vietoje, įskaitant &scaron;alis, kuriose gali nebūti
                visuotinai taikomų įstatymų, reglamentuojančių tokių duomenų naudojimą ir perdavimą. Kiek leidžia
                galiojantys įstatymai, naudodamiesi bet kuriuo i&scaron; pirmiau nurodytų būdų savanori&scaron;kai
                sutinkate
                su tokios informacijos perdavimu ir talpinimu kitose &scaron;alyse.</p>
        </div>
        <div>
            <h2 class="section-header">Ar informacija, surinkta naudojantis "Ordino Recycling Service", yra saugi?</h2>
            <p>Imamės atsargumo priemonių, kad apsaugotume jūsų informacijos saugumą. Taikome fizines, elektronines ir
                vadybines procedūras, kad apsaugotume, užkirstume kelią neteisėtai prieigai, palaikytume duomenų saugumą
                ir
                tinkamai naudotume jūsų informaciją. Tačiau nei žmonės, nei saugumo sistemos, įskaitant &scaron;ifravimo
                sistemas, nėra patikimi. Be to, žmonės gali daryti tyčinius nusikaltimus, klysti arba nesilaikyti
                politikos.
                Todėl, nors ir dedame pagrįstas pastangas, kad apsaugotume jūsų asmeninę informaciją, negalime
                garantuoti
                visi&scaron;ko jos saugumo. Jei pagal taikomus įstatymus nustatyta kokia nors neat&scaron;aukiama
                pareiga
                apsaugoti jūsų asmeninę informaciją, sutinkate, kad tyčiniai nusižengimai bus standartai, naudojami
                vertinant, kaip mes laikomės &scaron;ios pareigos.</p>
        </div>
        <div>
            <h2 class="section-header">Ar galiu atnaujinti arba i&scaron;taisyti savo informaciją?</h2>
            <p>Jūsų teisės pra&scaron;yti atnaujinti ar i&scaron;taisyti "Ordino Recycling" renkamą informaciją
                priklauso
                nuo jūsų santykių su "Ordino Recycling". Darbuotojai gali atnaujinti ar i&scaron;taisyti savo
                informaciją,
                kaip i&scaron;samiai apra&scaron;yta mūsų įmonės vidaus įdarbinimo taisyklėse.</p>
            <p>Klientai turi teisę pra&scaron;yti apriboti tam tikrą asmenį identifikuojančios informacijos naudojimą ir
                atskleidimą, kaip nurodyta toliau. Galite susisiekti su mumis, kad (1) atnaujintumėte arba
                i&scaron;taisytumėte savo asmenį identifikuojančią informaciją, (2) pakeistumėte savo pageidavimus,
                susijusius su i&scaron; mūsų gaunamais prane&scaron;imais ir kita informacija, arba (3)
                i&scaron;trintumėte
                mūsų sistemose saugomą asmenį identifikuojančią informaciją apie jus (atsižvelgiant į tolesnę
                pastraipą),
                panaikindami savo paskyrą. Tokie atnaujinimai, pataisymai, pakeitimai ir i&scaron;trynimai neturės
                jokios
                įtakos kitai mūsų saugomai informacijai arba informacijai, kurią iki tokio atnaujinimo, pataisymo,
                pakeitimo
                ar i&scaron;trynimo pateikėme trečiosioms &scaron;alims pagal &scaron;ią privatumo politiką. Siekdami
                apsaugoti jūsų privatumą ir saugumą, prie&scaron; suteikdami jums prieigą prie profilio ar atlikdami
                pataisymus, galime imtis pagrįstų priemonių (pvz., pra&scaron;yti unikalaus slaptažodžio), kad
                patikrintume
                jūsų tapatybę. Esate atsakingi už tai, kad visada i&scaron;saugotumėte savo unikalaus slaptažodžio ir
                paskyros informacijos slaptumą.</p>
            <p>Turėtumėte žinoti, kad technologi&scaron;kai neįmanoma i&scaron; mūsų sistemos pa&scaron;alinti kiekvieno
                įra&scaron;o su informacija, kurią mums pateikėte. Būtinybė kurti atsargines mūsų sistemų kopijas,
                siekiant
                apsaugoti informaciją nuo netyčinio praradimo, rei&scaron;kia, kad jūsų informacijos kopija gali
                egzistuoti
                nei&scaron;naikinama forma, kurią mums bus sunku arba neįmanoma rasti. Gavus jūsų pra&scaron;ymą, visa
                asmeninė informacija, saugoma mūsų aktyviai naudojamose duomenų bazėse ir kitose lengvai randamose
                laikmenose, bus atnaujinta, i&scaron;taisyta, pakeista arba atitinkamai i&scaron;trinta, kai tik tai bus
                pagrįstai ir techni&scaron;kai įmanoma.</p>
            <p>Jei esate galutinis naudotojas ir norite atnaujinti, i&scaron;trinti arba gauti bet kokią mūsų turimą
                informaciją apie jus, tai galite padaryti susisiekę su organizacija, kurios klientas esate.</p>
        </div>
        <div>
            <h2 class="section-header">Personalas</h2>
            <p>Jei esate "Ordino Recycling" darbuotojas arba parei&scaron;kėjas, renkame informaciją, kurią
                savanori&scaron;kai mums pateikiate. Surinktą informaciją naudojame žmogi&scaron;kųjų i&scaron;teklių
                tikslais, kad galėtume administruoti i&scaron;mokas darbuotojams ir patikrinti parei&scaron;kėjus.</p>
            <p>Galite susisiekti su mumis, kad (1) atnaujintumėte ar pataisytumėte savo informaciją, (2) pakeistumėte
                savo
                pageidavimus dėl i&scaron; mūsų gaunamų prane&scaron;imų ir kitos informacijos arba (3) gautumėte mūsų
                turimos su jumis susijusios informacijos įra&scaron;ą. Tokie atnaujinimai, pataisymai, pakeitimai ir
                i&scaron;trynimai neturės jokios įtakos kitai mūsų saugomai informacijai arba informacijai, kurią
                pateikėme
                trečiosioms &scaron;alims pagal &scaron;ią privatumo politiką iki tokio atnaujinimo, pataisymo,
                pakeitimo ar
                i&scaron;trynimo.</p>
        </div>
        <div>
            <h2 class="section-header">Verslo pardavimas</h2>
            <p>Pasiliekame teisę perduoti informaciją trečiajai &scaron;aliai, jei parduodamas, sujungiamas ar kitaip
                perleidžiamas visas ar i&scaron; esmės visas "Ordino Recycling" ar bet kurios i&scaron; jos
                Korporatyvinių
                filialų (kaip apibrėžta &scaron;iame dokumente) turtas arba ta "Ordino Recycling" ar bet kurios
                i&scaron;
                jos Korporatyvinių filialų dalis, su kuria susijusi Paslauga, arba jei nutraukiame savo veiklą,
                pateikiame
                pra&scaron;ymą arba mums pateikiamas pra&scaron;ymas dėl bankroto, reorganizavimo ar pana&scaron;ios
                procedūros, su sąlyga, kad trečioji &scaron;alis sutinka laikytis &scaron;ios Privatumo politikos
                sąlygų.
            </p>
        </div>
        <div>
            <h2 class="section-header">Partneriai</h2>
            <p>Informaciją (įskaitant asmeninę informaciją) apie jus galime atskleisti savo įmonių filialams.
                &Scaron;ioje
                privatumo politikoje "Įmonės filialas" rei&scaron;kia bet kurį asmenį ar subjektą, kuris tiesiogiai ar
                netiesiogiai kontroliuoja "Ordino Recycling", yra jos kontroliuojamas arba yra bendrai kontroliuojamas
                su
                "Ordino Recycling" nuosavybės ar kitais pagrindais. Bet kokią su jumis susijusią informaciją, kurią mes
                pateikiame savo Įmonių filialams, &scaron;ie Įmonių filialai tvarkys pagal &scaron;ios Privatumo
                politikos
                sąlygas.</p>
        </div>
        <div>
            <h2 class="section-header">Taikytina teisė</h2>
            <p>&Scaron;iai privatumo politikai taikomi Lietuvos įstatymai, neatsižvelgiant į jų kolizines nuostatas. Jūs
                sutinkate su i&scaron;imtine teismų jurisdikcija, susijusia su bet kokiu ie&scaron;kiniu ar ginču,
                kylančiu
                tarp &scaron;alių pagal &scaron;ią privatumo politiką arba susijusiu su ja, i&scaron;skyrus tuos
                asmenis,
                kurie gali turėti teisę reik&scaron;ti pretenzijas pagal Privatumo skydą arba &Scaron;veicarijos ir JAV
                sistemą.</p>
            <p>&Scaron;iai Sutarčiai ir jūsų naudojimuisi programėle taikomi Lietuvos įstatymai, i&scaron;skyrus jų
                kolizines normas. Jūsų naudojimuisi programėle taip pat gali būti taikomi kiti vietiniai, valstybiniai,
                nacionaliniai ar tarptautiniai įstatymai.</p>
            <p>Naudodamiesi "Ordino Recycling" arba susisiekdami su mumis tiesiogiai, jūs patvirtinate, kad sutinkate su
                &scaron;ia privatumo politika. Jei nesutinkate su &scaron;ia privatumo politika, neturėtumėte naudotis
                mūsų
                svetaine ar mūsų paslaugomis. Tolesnis naudojimasis svetaine, tiesioginis bendravimas su mumis arba
                paskelbus &scaron;ios Privatumo politikos pakeitimus, kurie neturi esminės įtakos jūsų asmeninės
                informacijos naudojimui ar atskleidimui, rei&scaron;kia, kad jūs sutinkate su &scaron;iais pakeitimais.
            </p>
        </div>
        <div>
            <h2 class="section-header">Jūsų sutikimas</h2>
            <p>Atnaujinome savo privatumo politiką, kad būtų visi&scaron;kai ai&scaron;ku, kokie duomenys nustatomi, kai
                lankotės mūsų svetainėje, ir kaip jie naudojami. Naudodamiesi mūsų programėle, registruodami paskyrą ar
                pirkdami sutinkate su mūsų privatumo politika ir sutinkate su jos sąlygomis.</p>
        </div>
        <div>
            <h2 class="section-header">Nuorodos į kitas svetaines</h2>
            <p>&Scaron;i privatumo politika taikoma tik Paslaugoms. Paslaugose gali būti nuorodų į kitas svetaines,
                kurių
                "Ordino Recycling" nevaldo ir nekontroliuoja. Mes neatsakome už tokių svetainių turinį, tikslumą ar jose
                i&scaron;reik&scaron;tas nuomones, ir mes tokių svetainių netyrinėjame, neprižiūrime ir netikriname jų
                tikslumo ar i&scaron;samumo. Atminkite, kad kai naudodami nuorodą i&scaron; Paslaugų pereinate į kitą
                svetainę, mūsų privatumo politika nebegalioja. Jūsų nar&scaron;ymui ir sąveikai bet kurioje kitoje
                svetainėje, įskaitant tas, kurios turi nuorodą mūsų platformoje, taikomos tos svetainės taisyklės ir
                politika. Tokios trečiosios &scaron;alys gali naudoti savo slapukus ar kitus metodus informacijai apie
                jus
                rinkti.</p>
        </div>
        <div>
            <h2 class="section-header">Slapukai</h2>
            <p>"Ordino Recycling" naudoja "slapukus", kad nustatytų, kuriose mūsų svetainės vietose lankėtės. Slapukas -
                tai
                nedidelė duomenų dalis, kurią jūsų kompiuteryje arba mobiliajame įrenginyje i&scaron;saugo interneto
                nar&scaron;yklė. Slapukus naudojame siekdami pagerinti mūsų programos veikimą ir funkcionalumą, tačiau
                jie
                nėra būtini. Tačiau be &scaron;ių slapukų tam tikros funkcijos, pavyzdžiui, vaizdo įra&scaron;ai, gali
                būti
                neprieinamos arba kiekvieną kartą apsilankius programėlėje reikės įvesti prisijungimo duomenis, nes
                negalėsime prisiminti, kad anksčiau buvote prisijungę. Daugumą interneto nar&scaron;yklių galima
                nustatyti
                taip, kad jos i&scaron;jungtų slapukų naudojimą. Tačiau jei i&scaron;jungsite Slapukus, gali būti, kad
                negalėsite tinkamai arba visai negalėsite naudotis mūsų svetainės funkcijomis. Į Slapukus niekada
                nededame
                asmenį identifikuojančios informacijos.</p>
        </div>
        <div>
            <h2 class="section-header">Reklama</h2>
            <p>&Scaron;ioje programėlėje gali būti trečiųjų &scaron;alių reklamų ir nuorodų į trečiųjų &scaron;alių
                svetaines. "Ordino Recycling" neteikia jokių garantijų dėl &scaron;iuose skelbimuose ar svetainėse
                esančios
                informacijos tikslumo ar tinkamumo ir neprisiima jokios atsakomybės už &scaron;ių skelbimų ir svetainių
                elgesį ar turinį bei trečiųjų &scaron;alių pasiūlymus.</p>
            <p>Dėl reklamos "Ordino Recycling" ir daugelis svetainių bei paslaugų, kuriomis naudojatės, yra nemokamos.
                Dedame visas pastangas, kad skelbimai būtų saugūs, neįkyrūs ir kuo tinkamesni.</p>
            <p>Trečiųjų &scaron;alių reklama ir nuorodos į kitas svetaines, kuriose reklamuojamos prekės ar paslaugos,
                nėra
                "Ordino Recycling" trečiųjų &scaron;alių svetainių, prekių ar paslaugų patvirtinimas ar rekomendacija.
                Ordino Recycling neprisiima jokios atsakomybės už bet kokių skelbimų turinį, duotus pažadus ar visuose
                skelbimuose siūlomų produktų ar paslaugų kokybę ir (arba) patikimumą.</p>
        </div>
        <div>
            <h2 class="section-header">Reklamos slapukai</h2>
            <p>&Scaron;ie slapukai per tam tikrą laiką renka informaciją apie jūsų veiklą programėlėje ir kitose
                internetinėse paslaugose, kad internetinės reklamos jums būtų tinkamesnės ir veiksmingesnės. Tai
                vadinama
                interesais pagrįsta reklama. Jie taip pat atlieka tokias funkcijas, kaip neleisti nuolat rodyti tos
                pačios
                reklamos ir užtikrinti, kad reklamuotojams būtų tinkamai rodomi skelbimai. Be slapukų reklamuotojui
                tikrai
                sunku pasiekti savo auditoriją arba sužinoti, kiek skelbimų buvo parodyta ir kiek paspaudimų jie
                sulaukė.
            </p>
        </div>
        <div>
            <h2 class="section-header">Slapukų ir pana&scaron;ių technologijų blokavimas ir i&scaron;jungimas</h2>
            <p>Kad ir kur būtumėte, taip pat galite nustatyti savo nar&scaron;yklę taip, kad ji blokuotų slapukus ir
                pana&scaron;ias technologijas, tačiau tai gali blokuoti mūsų svarbiausius slapukus ir neleisti mūsų
                svetainei tinkamai veikti, todėl gali būti, kad negalėsite naudotis visomis jos funkcijomis ir
                paslaugomis.
                Taip pat turėtumėte žinoti, kad blokuodami slapukus savo nar&scaron;yklėje galite prarasti ir tam tikrą
                i&scaron;saugotą informaciją (pvz., i&scaron;saugotus prisijungimo duomenis, svetainės nuostatas).
                Skirtingose nar&scaron;yklėse jums prieinamos skirtingos kontrolės priemonės. Užblokavus slapuką ar
                slapukų
                kategoriją, slapukas i&scaron; nar&scaron;yklės nebus pa&scaron;alintas, tai turėsite padaryti patys
                i&scaron; savo nar&scaron;yklės; daugiau informacijos rasite nar&scaron;yklės pagalbos meniu.</p>
        </div>
        <div>
            <h2 class="section-header">Pakartotinės rinkodaros paslaugos</h2>
            <p>Naudojame pakartotinės rinkodaros paslaugas. Kas yra pakartotinė rinkodara? Skaitmeninėje rinkodaroje
                pakartotinė rinkodara (arba pakartotinė rinkodara) - tai reklamų rodymas internete žmonėms, kurie jau
                lankėsi jūsų svetainėje. Tai leidžia jūsų įmonei atrodyti taip, tarsi ji "sektų" žmones internete,
                pateikdama skelbimus dažniausiai jų naudojamose svetainėse ir platformose.</p>
        </div>
        <div>
            <h2 class="section-header">Mokėjimo informacija</h2>
            <p>Įsipareigojame, kad bet kokia jūsų pateikta kredito kortelės ar kita mokėjimo apdorojimo informacija bus
                saugoma saugiausiu įmanomu būdu.</p>
        </div>
        <div>
            <h2 class="section-header">Mūsų privatumo politikos pakeitimai</h2>
            <p>Galime keisti savo Paslaugą ir politiką, todėl mums gali tekti keisti &scaron;ią Privatumo politiką, kad
                ji
                tiksliai atspindėtų mūsų Paslaugą ir politiką. Jei teisės aktai nereikalauja kitaip, prie&scaron;
                atlikdami
                &scaron;ios Privatumo politikos pakeitimus, mes jums apie tai prane&scaron;ime (pavyzdžiui, per savo
                Paslaugą) ir suteiksime galimybę juos peržiūrėti prie&scaron; jiems įsigaliojant. Tuomet, jei toliau
                naudositės Paslauga, jums bus taikoma atnaujinta Privatumo politika. Jei nenorite sutikti su &scaron;ia
                ar
                bet kuria atnaujinta Privatumo politika, galite i&scaron;trinti savo paskyrą.</p>
        </div>
        <div>
            <h2 class="section-header">Trečiųjų &scaron;alių paslaugos</h2>
            <p>Galime rodyti, įtraukti ar padaryti prieinamą trečiųjų &scaron;alių turinį (įskaitant duomenis,
                informaciją,
                programas ir kitas produktų paslaugas) arba pateikti nuorodas į trečiųjų &scaron;alių svetaines ar
                paslaugas
                (toliau - trečiųjų &scaron;alių paslaugos).</p>
            <p>Jūs pripažįstate ir sutinkate, kad "Ordino Recycling" neatsako už jokias Trečiųjų &scaron;alių Paslaugas,
                įskaitant jų tikslumą, i&scaron;samumą, savalaiki&scaron;kumą, galiojimą, autorių teisių laikymąsi,
                teisėtumą, padorumą, kokybę ar bet kurį kitą jų aspektą. "Ordino Recycling" neprisiima ir neprisiima
                jokios
                atsakomybės ar įsipareigojimų jums ar bet kuriam kitam asmeniui ar subjektui už Trečiųjų &scaron;alių
                paslaugas.</p>
            <p>Trečiųjų &scaron;alių Paslaugos ir nuorodos į jas teikiamos tik jūsų patogumui, todėl prie jų prieinate
                ir
                jomis naudojatės tik savo rizika ir laikydamiesi tokių trečiųjų &scaron;alių sąlygų.</p>
        </div>
        <div>
            <h2 class="section-header">"Facebook Pixel"</h2>
            <p>"Facebook" pikselis - tai analizės įrankis, leidžiantis įvertinti reklamos veiksmingumą, suprantant,
                kokius
                veiksmus žmonės atlieka jūsų svetainėje. Pikselį galite naudoti: įsitikinti, kad jūsų skelbimai rodomi
                tinkamiems žmonėms. Kai naudojatės paslauga, "Facebook" pikselis gali rinkti informaciją i&scaron; jūsų
                įrenginio. Facebook pikselis renka informaciją, kuri saugoma pagal jo privatumo politiką.</p>
        </div>
        <div>
            <h2 class="section-header">Stebėjimo technologijos</h2>
            <ul>
                <li>"Google" žemėlapių API</li>
            </ul>
            <p>&nbsp; "Google" žemėlapių API yra patikimas įrankis, kurį galima naudoti kuriant pasirinktinį žemėlapį,
                žemėlapį su paie&scaron;ka, registravimosi funkcijas, rodant tiesioginius duomenis, sinchronizuojamus su
                buvimo vieta, planuojant mar&scaron;rutus arba kuriant mi&scaron;inį ir tai tik keletas pavyzdžių.</p>
            <p>&nbsp; "Google Maps API" gali rinkti informaciją i&scaron; jūsų ir jūsų Įrenginio saugumo tikslais.</p>
            <p>&nbsp; "Google Maps API" renka informaciją, kuri saugoma pagal jos privatumo politiką.</p>
            <ul>
                <li>Slapukai</li>
            </ul>
            <p>&nbsp; Naudojame slapukus, kad pagerintume savo programėlės veikimą ir funkcionalumą, tačiau jie nėra
                būtini.
                Tačiau be &scaron;ių slapukų tam tikros funkcijos, pavyzdžiui, vaizdo įra&scaron;ai, gali būti
                neprieinamos
                arba kiekvieną kartą apsilankius programėlėje reikės įvesti prisijungimo duomenis, nes negalėsime
                prisiminti, kad buvote prisijungę anksčiau.</p>
            <ul>
                <li>Vietinė saugykla</li>
            </ul>
            <p>&nbsp; Vietinėje saugykloje, kartais vadinamoje DOM saugykla, žiniatinklio programoms pateikiami kliento
                pusės duomenų saugojimo metodai ir protokolai. Žiniatinklio saugykla palaiko nuolatinę duomenų saugyklą,
                pana&scaron;ią į slapukus, tačiau gerokai didesnės talpos ir be informacijos, saugomos HTTP užklausos
                antra&scaron;tėje.</p>
        </div>
        <div>
            <h2 class="section-header">Informacija apie Bendrąjį duomenų apsaugos reglamentą (BDAR)</h2>
            <p>Jei esate i&scaron; Europos ekonominės erdvės (EEE), mes galime rinkti ir naudoti jūsų informaciją, todėl
                &scaron;iame privatumo politikos skyriuje paai&scaron;kinsime, kaip ir kodėl &scaron;ie duomenys yra
                renkami
                ir kaip užtikriname &scaron;ių duomenų apsaugą nuo kopijavimo ar netinkamo naudojimo.</p>
        </div>
        <div>
            <h2 class="section-header">Kas yra BDAR?</h2>
            <p>Bendrasis duomenų apsaugos reglamentas - tai visoje ES galiojantis privatumo ir duomenų apsaugos
                įstatymas,
                kuriuo reglamentuojama, kaip įmonės saugo ES gyventojų duomenis, ir didinama ES gyventojų asmens duomenų
                kontrolė.</p>
            <p>Bendrasis duomenų apsaugos reglamentas aktualus ne tik ES įsikūrusioms įmonėms ir ES gyventojams, bet ir
                visoms visame pasaulyje veikiančioms įmonėms. Mūsų klientų duomenys yra svarbūs nepriklausomai nuo jų
                buvimo
                vietos, todėl GDPR kontrolę įdiegėme kaip pagrindinį standartą visoms savo operacijoms visame pasaulyje.
            </p>
        </div>
        <div>
            <h2 class="section-header">Kas yra asmens duomenys?</h2>
            <p>Bet kokie duomenys, susiję su asmeniu, kurio tapatybę galima nustatyti arba kurio tapatybė nustatyta.
                BDAR
                apima platų spektrą informacijos, kuri gali būti naudojama viena arba kartu su kita informacija asmeniui
                identifikuoti. Asmens duomenys apima ne tik asmens vardą, pavardę ar el. pa&scaron;to adresą. Kai kurie
                pavyzdžiai apima finansinę informaciją, politines pažiūras, genetinius duomenis, biometrinius duomenis,
                IP
                adresus, fizinį adresą, seksualinę orientaciją ir etninę priklausomybę.</p>
            <p>Duomenų apsaugos principai apima tokius reikalavimus:</p>
            <ul>
                <li>Surinkti asmens duomenys turi būti tvarkomi sąžiningai, teisėtai ir skaidriai ir naudojami tik taip,
                    kaip asmuo pagrįstai tikisi.</li>
                <li>Asmens duomenys turėtų būti renkami tik konkrečiam tikslui pasiekti ir naudojami tik tuo tikslu.
                    Rinkdamos asmens duomenis, organizacijos turi nurodyti, kodėl joms reikia asmens duomenų.</li>
                <li>Asmens duomenys turėtų būti saugomi ne ilgiau, nei būtina jų tikslui pasiekti.</li>
                <li>Asmenys, kuriems taikomas BDAR, turi teisę susipažinti su savo asmens duomenimis. Jie taip pat gali
                    pra&scaron;yti pateikti savo duomenų kopiją, atnaujinti, i&scaron;trinti, apriboti arba perkelti į
                    kitą
                    organizaciją.</li>
            </ul>
        </div>
        <div>
            <h2 class="section-header">Kodėl BDAR yra svarbus?</h2>
            <p>Į BDAR įtraukti kai kurie nauji reikalavimai, kaip įmonės turėtų apsaugoti renkamus ir tvarkomus asmenų
                asmens duomenis. Be to, padidėja reikalavimų laikymosi rizika, nes sugriežtinamas reikalavimų vykdymas
                ir
                nustatomos didesnės baudos už pažeidimus. Be &scaron;ių faktų, tai tiesiog teisinga. Bendrovėje "Ordino
                Recycling" esame tvirtai įsitikinę, kad jūsų duomenų privatumas yra labai svarbus, ir jau taikome tvirtą
                saugumo ir privatumo praktiką, kuri vir&scaron;ija &scaron;io naujojo reglamento reikalavimus.</p>
        </div>
        <div>
            <h2 class="section-header">Individualios duomenų subjekto teisės - prieiga prie duomenų, jų perkeliamumas ir
                i&scaron;trynimas</h2>
            <p>Esame įsipareigoję padėti savo klientams laikytis BDAR reikalavimų dėl duomenų subjekto teisių. "Ordino
                Recycling" tvarko arba saugo visus asmens duomenis pas visi&scaron;kai patikrintus, BDAR reikalavimus
                atitinkančius pardavėjus. Visus pokalbius ir asmens duomenis saugome iki 6 metų, nebent jūsų paskyra
                būtų
                i&scaron;trinta. Tokiu atveju visus duomenis sunaikiname pagal mūsų paslaugų teikimo sąlygas ir
                privatumo
                politiką, tačiau nelaikome jų ilgiau nei 60 dienų.</p>
            <p>Žinome, kad jei dirbate su ES klientais, turite turėti galimybę suteikti jiems prieigą prie asmens
                duomenų,
                juos atnaujinti, gauti ir pa&scaron;alinti. Mes jus turime! Nuo pat pradžių buvome sukurti kaip
                savitarnos
                sistema ir visada suteikėme jums prieigą prie savo ir klientų duomenų. Mūsų klientų aptarnavimo komanda
                yra
                pasirengusi atsakyti į visus jums rūpimus klausimus apie darbą su API.</p>
        </div>
        <div>
            <h2 class="section-header">Susisiekite su mumis</h2>
            <p>Nedvejodami kreipkitės į mus, jei turite klausimų.</p>
            <p>&nbsp;-El. pa&scaron;tu: info@ordinorecycling.com</p>
            <p>&nbsp;-Pagal &scaron;ią nuorodą: <a href="http://www.ordinorecycling.com/">http://www.ordinorecycling.com/</a></p>
        </div>
    </div>
</body>

</html>